<?php

return [

    'birthday_alive' => [
        'service' => [
            [
                'title' => '🎂 Сегодня день рождения',
                'body'  => 'Сегодня день рождения {kinship} {name}.',
            ],
        ],
        'family' => [
            [
                'title' => '🎂 Сегодня важный день',
                'body'  => 'Ваша семья помнит день рождения {name}.',
            ],
        ],
    ],

    'birthday_memory' => [
        'family' => [
            [
                'title' => '🕊 Сегодня важная дата',
                'body'  => 'Ваша семья помнит день рождения {possessive} {name}.',
            ],
        ],
    ],

];
